Repository: AnneGilles/OMCeVmembership
Catalog: omcevmembership/locale/*/LC_MESSAGES/OMCeVmembership.po
Languages: de

source: Lastname
de: Nachname

source: Surname
de: Vorname

source: Street & No.
de: Straße & Nummer

source: Post Code & City
de: PLZ & Ort

source: Email Address
de: Email-Adresse

source: Phone
de: Telefon

source: Submit
de: Beitrittsformular zum Ausdrucken erstellen (PDF, 81KB)

source: app-welcome
de: Willkommen bei der OpenMusicContest.org e.V. Mitglieder App. <dynamic element> Wir würden uns über Dich als neues Mitglied freuen!

source: become-a-member
de: Werde Mitglied

source: general-information-link
de: Warum?

source: membership-options-link
de: Welche Mitgliedschaft?

source: join-link
de: Zum Beitrittsformular

source: omc-org-links-headline
de: Links zum OpenMusicContest.org

source: omc-site-link
de: OpenMusicContest.org

source: omc-samplers-link
de: 4 OMC Sampler

source: omc-contact-form-link
de: OMC Kontaktformular

source: omc-irc-link
de: OMC im IRC

source: Membership Form
de: Beitrittserklärung

# join-form-intro
source: Please fill out this form and submit it. You will get a PDF document with your information in it. If you want us to retract your membership fee from your bank account in an automatized way, add information about your bank account. Then print the document and sign it and finally mail it back to us.
de: Bitte fülle das Formular aus und sende es ab. Du wirst ein PDF-Dokument erhalten, welches die angegebenen Werte enthält. Falls Du automatisierten Bankeinzug als Zahlungsweise möchtest, fülle die zweite Seite aus. Dann bitte ausdrucken, unterschreiben und an uns zurücksenden.

source: membership-types-heading
de: Welche Mitgliedschaft?

source: membership-types-explained
de: Es gibt zwei Arten der Mitgliedschaft.

source: membership-types-ordinary
de: Ein ordentliches Mitglied bezahlt 23 Euro pro Jahr.

source: membership-types-supporter
de: Unterstützungsmitglieder bezahlen 42 Euro pro Jahr.

source: donations
de: Unser Verein ist als gemeinnützig eingetragen. Spenden können von der Steuer abgesetzt werden.

source: why-headline
de: Ein paar gute Gründe.

source: a-new-col-soc
de: Eine neue Verwertungsgesellschaft

source: history1
de: Wir habe den Open Music Contest vier mal durchgeführt, mit jeweils steigendem Interesse der Community. Creative Commons-Lizenzen haben sich als Standard etabliert.

source: history2
de: Die GEMA, als einzige für Musik zuständige Verwertungsgesellschaft in Deutschland, hat dabei oftmals für Probleme gesorgt und hätte die Projekte teilweise fast scheitern lassen. Jede Pressung von CDs beim Presswerk erfordert eine Freigabe durch die GEMA. Auch wenn die Inhalte völlig GEMA-frei waren.

source: reason1
de: Die GEMA erlaubt ihren Mitgliedern nicht die Lizensierung und Abgabe einzelner Stücke unter Creative Commons-Lizenzen. Künstler haben nicht die Freiheit, mit ihrer Musik zu tun was sie wünschen. Das wird sich nicht verändern.

source: reason2
de: Ebenfalls können Künstler, die aus irgend welchen Gründen nicht der GEMA beitreten, nicht an der Ausschüttung der Tantiemen teilhaben, die die GEMA pauschal für alle gespielte Musik einsammelt.

source: reason3
de: Wir betreiben die Gründung einer neuen Verwertungsgesellschaft und nennen sie C3S: Creative Commons Collecting Society. Das Projekt ist mit großem Aufwand verbunden, weshalb wir Unterstützung brauchen, finanziell und auf andere Arten.
